# 1 библиотека гербер 
                                # 1 гербер новая практиечкая 14 01    
                                2 леденцова практические экономика 
                                3 леденцова практические МЕНЕДЖМЕНТ 


                                # 4 написать проект курсача { 
                                        # шаблоны настроить 
                                        # правильно отравит данные 
                                
                                # }
                                # Финkальный набор:

                                👤 GET /api/client/profile — кто я (контактные данные)

                                📊 GET /api/client/deals — что со мной делают (активные/завершенные сделки)

                                🛎 POST /api/client/requests — откликнуться на услугу (заявка)
#3 иванов 5     
            # 3 иванов 6
# 4 экономка практическпие 
# 5 менелжемент эссе 
                                    # 7 курсовой проект написать документы  (написать подвывод для макетов написть 3 раздел заклчбения библиграфия Приложение)
                                                # 8 написать тестироваиние курсач     
                                    # 9 поянительнвая записка гост
# 6 менелжемент доклад потом 
                                # задачи риск менеджер файл 